<template>
    <div class="container">
        <img src="../pics/second.svg">

        <div class="text">
            <article>
                За 4 года успешной работы наши эксперты поставили более 10 тыс. единиц 
                медицинской техники и инструмента, реализовали несколько с
                отен комплексных проектов клиник и кабинетов. 
                Мы осуществляем медицинское оснащение на
                высоком уровне – для врачей, пациентов и бизнеса.
                <p>
                    <h3>РАБОТА  В
                        <span class="colorful">ПЕРВОЙ МЕДИЦИНСКОЙ КАМПАНИИ</span>
                    </h3>
                    - это возможность реализовать свой потенциал 
                    и развить свои профессиональные 
                    компетенции в команде единомышленников!
                </p>
            </article>
        </div>
    </div>

    <div class="features">
        <div class="card">
            <div>
                <img src="../pics/icon1.svg">
            </div>
            <h3>Обучение</h3>
            <article>
                Помимо стандартного введения в должность и 
                знакомства с продуктами «ПМК» дает возможность 
                своим специалистам постоянно расширять 
                свои знания и развивать компетенции 
                за счет привлечения сторонних источников.
            </article>
        </div>
        <div class="card">
            <div>
                <img src="../pics/icon2.svg">
            </div>
            <h3>Современный офис в центре города</h3>
            <article>
                На рабочем месте мы проводим 
                большую часть жизни, поэтому мы 
                сделали наш офис максимально 
                комфортным и удобным
            </article>
        </div>
        <div class="card">
            <div>
                <img src="../pics/icon3.svg">
            </div>
            <h3>Корпоративный отдых</h3>
            <article>
                Работать в «ПМК» круто еще 
                и потому, что мы умеем 
                отдыхать – с размахом и душой!
            </article>
        </div>
        <div class="card">
            <div>
                <img src="../pics/icon4.svg">
            </div>
            <h3>Здоровье</h3>
            <article>
                «ПМК» заботится о своих сотрудниках! 
                У нас действует ДМС не только для 
                команды, но и для членов их семей.
            </article>
        </div>
    </div>
</template>